/* Localized versions of Info.plist keys */

CFBundleName = "MeVisHub";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "MeVisHub version 1.0, Copyright (c) 2009 Chunliang Wang.";
NSHumanReadableCopyright = "Copyright (c) 2009 Chunliang Wang.";